<?php
/**
 * Template Name: Template About(About )
 */
get_header(); ?>


<section class="first about">
        <div class="container-my without-holm">
            <div class="first-title">
                <p>Житловий район</p>
                <h1>КНЯГИНИН</h1>
                <img src="<?php echo get_template_directory_uri(); ?>/img/sub-logo.svg" alt="" class="sublogo">
                <div class="about-p d-none d-lg-block">
                    <p class="check-p">Оптимальні планування квартир, площі та цінової політики.</p>
                    <p class="check-p">Найбільший у Івано-Франківську підземний паркінг у якому розміститься до 1700
                        автомобілів.</p>
                    <p class="check-p">Внутрішній двір, вільний від автотранспорту.</p>
                    <p class="check-p">Розташований у затишному місці поблизу річки Бистриця Солотвинська.</p>
                    <p class="check-p">Будуємо з якісних, екологічно чистих будівельних матеріалів.</p>
                </div>
            </div>
        </div>

    </section>

    <section class="second">
        <div class="container-my">
            <div class="about-p d-block d-lg-none">
                <p class="check-p">Оптимальні планування квартир, площі та цінової політики.</p>
                <p class="check-p">Найбільший у Івано-Франківську підземний паркінг у якому розміститься до 1700
                    автомобілів.</p>
                <p class="check-p">Внутрішній двір, вільний від автотранспорту.</p>
                <p class="check-p">Розташований у затишному місці поблизу річки Бистриця Солотвинська.</p>
                <p class="check-p">Будуємо з якісних, екологічно чистих будівельних матеріалів.</p>
            </div>

            <h2 class="mt40-mob">Про житловий район “Княгинин”</h2>
            <div class="row">
                <div class="col-md-6">

                    <p> Житловий район “Княгинин” — далеко не звичайний набір багатоповерхівок. Це комплекс будинків, які формують комфортне містечко, про яке дбає забудовник.
Місце, де безліч історій перетинаються, доповнюють одна одну і народжують нові. Тут, історія має значення.</p>
                    <p>Має значення й Людина, її добробут і безпека. З цими думками в нас передбачено: закриті від автотранспорту внутрішні двори, спортивні та ігрові майданчики, дитячий садок, найбільший у місті підземний паркінг та цілодобову систему відеонагляду. Майже як сучасна фортеця.</p>
                    <p>Житловий комплекс налічує 41 корпус і 1700 парко-місць, тож можна лише уявити наскільки просторою є територія. Невтомні вечірні прогулянки з сім’єю чи друзями, приємні літні посиденьки з теплими історіями, сміх дітей після першого колисання на гойдалці — лише деякі з моментів, що чекають Вас на порозі житлового району “Княгинин”.</p>
                </div>
                <div class="col-md-6">
                    <p>Звісно, територією житлового комплексу простір для відпочинку не обмежується. Завжди можна вирушити на ранкову пробіжку дамбою або влаштувати пікнік біля річки Бистриці Солотвинської, що поруч комплексу. Часом, навіть одна годинка на самоті з природою — дуже важлива.</p>
                    <p>Такі прості деталі у поєднанні з великими й важливими речами, зрештою, і є Дім. Наше ж завдання — закласти міцний фундамент, забезпечити всім необхідним, щоб наші Мешканці лише з приємними емоціями, одна за одною, накладали свої символічні “цеглинки”.</p>
                    <p>Запрошуємо Вас будувати свою історію в житловому районі “Княгинин”!</p>
                </div>
            </div>

        </div>
    </section>

    <section class="full-img">
        <img src="<?php echo get_template_directory_uri(); ?>/img/about.png" alt="" class="img-responsive">
    </section>



    <section class="about-decr">
        <div class="container-my">
            <div class="row">
                <div class="col-md-4">
                    <h2>Про нас</h2>
                    <p>Будівельна компанія “Спілка забудівників” заснована у 2004 році. За цей період ми збудували та
                        здали в експлуатацію понад 60 житлових будинків, загальною кількістю більш ніж 6 000 квартир.
                        Уже багато років ми працюємо та розвиваємось для того, щоб наші покупці були повністю задоволені
                        якістю своєї оселі.</p>
                    <p>Архітектори працюють над вдосконаленням планування житла. Будівельні матеріали та метод
                        будівництва відповідають найвищим стандартам якості. Усі наші об’єкти вводяться в експлуатацію
                        вчасно, це одна з найвагоміших наших переваг. Саме тому 75% усіх покупців звертаються до нас по
                        рекомендації знайомих та друзів.</p>
                    <p>За роки нашої роботи ми по праву заслужили репутацію надійної будівельної компанії, дорожимо нею
                        та пишаємось.</p>
                    <p class="acc-p">Наш пріоритет – ваша довіра!</p>
                </div>
                <div class="col-md-8">
                    <img src="<?php echo get_template_directory_uri(); ?>/img/news.jpg" alt="" class="img-responsive">
                </div>
            </div>

        </div>
    </section>



    <section class="form-section">
        <div class="container-about">
            <div class="row align-items-center">
                <div class="col-md-6">
                <form action="#">
                        <div class="container">
                            <h3>Зв’яжіться з нами!</h3>
                            <div class="row ">
                                <div class="col-md-5">
                                    <input type="text" name="name" placeholder="Ваше ім’я" required>
                                    <input type="tel" name="tel" placeholder="Номер телефону" required>
                                    <input type="mail" name="email" placeholder="Email">
                                </div>
                                <div class="col-md-7">
                                    <textarea name="mes" placeholder="Текст повідомлення"></textarea>
                                    <div class="more-block"><button type="submit">ВІДПРАВИТИ</button></div>
                                </div>
                            </div>
                        </div>
                    </form>
                </div>
                <div class="col-md-6">
                    <img src="<?php echo get_template_directory_uri(); ?>/img/page-logo.png" alt="" class="img-responsive">
                </div>
            </div>

        </div>
    </section>


<?php get_footer(); ?>
